<%@ Page Language="C#" AutoEventWireup="true" CodeBehind="Test.aspx.cs" Inherits="EasyFlowWeb.Test" %>

<!DOCTYPE html>

<html xmlns="http://www.w3.org/1999/xhtml">
<head runat="server">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
    <title></title>
</head>
<body>
    <form id="form1" runat="server">
    <div>
    【明星见面会】主创王鹤润、赵文龙陪你一起看《谁的青春不迷茫》！
2016-04-30 永恒时代影院
﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿


        5月3日，热映影片《谁的青春不迷茫》主演王鹤润、赵文龙将齐聚永恒晶钻IMAX影城，与你展开一场关于青春的对话。




见面会门票现已开售！
仅需购买永恒晶钻IMAX影城2016年5月3日下午14:10的《谁的青春不迷茫》电影票，在电影结束后就可以见到王鹤润、赵文龙两位电影主创啦！






一个不管长发或光头都十分美好的姑娘







一个曾在梦中出现过的阳光少年




青春里的男同学们，
各有各的性格，
各有各的故事，
也各有各的迷茫。

面对灰暗时张扬，
独自思索时迷茫，
这大概才是青春少年最真实的模样。









正所谓
“一场无悔青春，
不过是不要脸，
拼了命，
尽了兴”，
电影《谁的青春不迷茫》
有拼劲有燃性更有不畏向前的勇气。



谁的青春不迷茫？
你会来与青春说一句“好久不见”吗？




你以为这就完了？
小恒还有福利！


即日起，在小恒推送的任意一条微信下留言，只要你的留言上了墙，到永恒晶钻IMAX影城二楼售票处出示微信留言上墙截图，就能免费领取一份电影限量纪念品啦~每人限领一份，数量有限，送完即止！



（奖品以影城实物为准，送完即止）




本次活动奖品由《北京遇上西雅图》《刑警兄弟》倾情赞助！




宝宝们，一起来燥吗！
快来留言！



永恒投资旗下品牌
永恒婚纱、巴黎婚纱、永恒风尚写真、永恒商务摄影、童萌会永恒儿童摄影、永恒冲印、好友缘、朋友来了、永恒朗悦酒店、万兴酒店、恒缘房地产、永恒时代影院、金赛保健品、百色大王岭、广西乐业大石围天坑群世界地质公园、永盛广告……


↓ ↓ ↓ 微信电影票“在线选座”已开通



阅读原文阅读 7153 投诉
精选留言
写留言

 7
头大

昨天刚去看了，微笑与泪水同在，不过为了帅气的鹤润同学，要再去看一遍才得
4月30日
 6
一二三道杠

看预告片看了七遍，等了两个月终于等到上映，当然一上映就去看了电影啦，简直是超赞👏讲真，这是一部让人想要无数次进电影院去感受青春的青春片🙋青春永恒，金钻时代🌸
4月30日
 4
仁中

谁的青春不迷茫，我们都曾有过青春，高中时的生活现在想起来仍然历历在目。五月三号永恒走起！
4月30日
 3
马大哈

毕业时我们在一起  希望未来我们还能相遇
4月30日
 2
Anyong✨凉露

期待期待！！谁的青春不迷茫，想到青春那段时光就不禁泪光闪闪，5月3日小恒见！！期待期待！谁的青春不迷茫！！
4月30日
 2
高楠

一直很喜欢青春系列的电影，而青茫给我们展示了一个不一样的青春，再影片中，我找到了更多的共鸣。
4月30日
 1
麦兜背着猪

嘿Jude，Don't make it bad take a sad song go out and get her remember to let her into your heart then you can start to make it better
5月2日
 1
麦兜背着猪

每个人的青春都有迷茫的时候，而后我看到了你的光头，终于看到了一丝丝的光亮照进我的心田。祝好
5月2日
 1
越挫越勇的小强

喜欢好妹妹，不说再见！这部电影才是真正诠释80后青春的电影
5月1日
 1
糖果

29号去看的，满满的都是感动，早知道五月三号可以看到主演就应该五月三号去的
4月30日
 1
泪竹迷茫

很期待。。。
4月30日
 1
ll

我就试一试能不能上墙   据说青茫不错～
4月30日
 1
呵呵哒╭(╯ε╰)╮

谁的青春不迷茫，迷茫过的才是青春！有泪水有欢笑的才是青春！迷茫的青春也是日后值得回忆的青春！
4月30日
 1
肥娇

看完听完主题曲，已经毕业三年的我又再一次想回学校看看，拉上三五个同学，但青春就是这样，xiu的一下，就过去了，留下的只有满满的回忆与不舍……
4月30日
 1
陈周硕

期待期待，有电影又有见面会，赞👍，青春这个东西，迷茫过，开心过，是我们的色彩！
4月30日
 1
安迪

看刘同的书的时候是大三，现在已经毕业工作有一年多了。曾经纠结，曾经迷茫，曾经懊恼，也有少些后悔，不过现在回想当初毕业的时候，又觉得那些日子好可贵。是啊，谁的青春不迷茫呢。
4月30日
 
敏

永恒永远是看片的不二选择，高端大气上档次！青春已逝，人生还远，看谁在迷茫中找到心中的清晰路标，我们都需要在快客时代休憩感受片刻的青春记好！约她约他约永恒MAX
4月30日
 
Face

这是一部有笑点有泪点有期待有颜值的无敌青春片，是啊，谁的青春不迷茫，我们都在路上。不过真的超级想去看颜值爆表的两位主创，五月三日永恒晶钻约吗！约约约！
4月30日
 
半甲古月

微评论又被大家给玩坏了
4月30日
 
炫穎

不矫情，不做作，值得看，满满的都是感动和回忆，就连只听主题曲，也感觉是在看一场电影，谁的青春不迷茫
4月30日
 
肥娇

看完听完主题曲，已经毕业三年的我又再一次想回学校看看，拉上三五个同学，但青春就是这样，xiu的一下，就过去了，留下的只有满满的回忆与不舍……
4月30日
以上留言由公众号筛选后显示
    </div>
    </form>
</body>
</html>
